tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/cask-fonts"

brew "vim"
brew "fzy"
brew "fzf"
brew "rbenv"
brew "pyenv"
brew "wget"
brew "jq"
brew "python"
brew "ruby"
brew "openssl"
brew "readline"
brew "sqlite3"
brew "xz"
brew "zlib"
brew "autojump"
brew "tldr"

cask "iterm2"
cask "font-meslo-lg-nerd-font"
