tap "homebrew/bundle"
tap "homebrew/core"

brew "vim"
brew "fzy"
brew "fzf"
brew "rbenv"
brew "pyenv"
brew "wget"
brew "jq"
brew "python"
brew "python@2"
brew "ruby"
brew "openssl"
brew "readline"
brew "sqlite3"
brew "xz"
brew "zlib"
